<center><h1 style="font-size:18px;color:green">Dubai King💥 </h1></center>
<center><h1 style="font-size:18px;color:green">♻️रेट 10के 980♻️</h1></center><br>
<h1 style="font-size:18px">
<p>1. 🔥DARK MODE🔥 मैं एप्लीकेशन को यूज न करे </p>

<p>2. 10000 इंटू की जोड़ी लगेगी
 मैक्सिमम </p>

<p>3. 20000 इंटू का हरूफ़ लगेगा मैक्सिमम</p>

<p>4. 2000 इंटू की क्रॉसिंग लगेगी मैक्सिमम </p>

<p>5. रिजल्ट एप्लिकेशन मैं अपडेट होते ही आपका पैसा अकाउंट मैं आ जायेगा </p>

<p>6. कभी भी पैसा ऐड कर सकते हैं एप्लीकेशन मैं </p>

<p>7. पैसा निकालने का समय सुबह 8 बजे से रात के 2 बजे तक हैं</p>

<p>8.WITHDRAW REQUEST डालते ही 5 से 10 मिनट के अंदर पैसा आपके अकाउंट मैं आ जाएगा </p>

<p>9. अगर आपको किसी भी प्रकार की समस्या होती है तो आप बाबा जी को WHATSAPP सकते हो </p>

<p>10. हेल्पलाइन नंबर 6367529290🔥</p>